/* Label */
" " = " ";

/* Label */
" and %d other times" = " and %d other times";

/* Label */
" and %s for input" = " and %s for input";

/* Label */
" and one other time" = " and one other time";

/* Network address follows
   Organization name follows */
" at %s" = " at %s";

/* Label */
" contacts into %s" = " contacts into %s";

/* Preferences text label */
" covering 0-%dkHz spectrum" = " covering 0-%dkHz spectrum";

/* Label
   Menu item */
" from " = " from ";

/* SIP Address label */
" from %s" = " from %s";

/* Label */
" in " = " in ";

/* Label */
" in %d countries" = " in %d countries";

/* Date label */
" newer than" = " newer than";

/* Label */
" of " = " of ";

/* Date label */
" older than" = " older than";

/* Date label */
" on %s. " = " on %s. ";

/* Label */
" out of %d entries" = " out of %d entries";

/* Menu item */
" to " = " to ";

/* Label */
"%d contacts found" = "%d contacts found";

/* Label */
"%d contacts have been restored. " = "%d contacts have been restored. ";

/* Label */
"%d contacts have been saved. You can restore them at a later time from Contacts/Restore menu." = "%d contacts have been saved. You can restore them at a later time from Contacts/Restore menu.";

/* Label */
"%d devices available" = "%d devices available";

/* Label */
"%d groups have been restored. " = "%d groups have been restored. ";

/* System notification body */
"%d old voicemail messages" = "%d old voicemail messages";

/* Label */
"%d Participants" = "%d Participants";

/* Label */
"%d Remote Conference Files" = "%d Remote Conference Files";

/* Menu item */
"%d Selected Groups" = "%d Selected Groups";

/* Label */
"%d%% Loss" = "%d%% Loss";

/* Label */
"%dms Latency" = "%dms Latency";

/* Label */
"%i chars left" = "%i chars left";

/* Menu item */
"%i hours, " = "%i hours, ";

/* Label */
"%i items" = "%i items";

/* Menu item */
"%s - Waiting" = "%s - Waiting";

/* Spoken text by syntheziser */
"%s are now available. Start conference now?" = "%s are now available. Start conference now?";

/* Label */
"%s changed encryption fingerprint. Please verify it again." = "%s changed encryption fingerprint. Please verify it again.";

/* Menu item */
"%s Group" = "%s Group";

/* Label */
"%s has asked you a question to verify your identity:" = "%s has asked you a question to verify your identity:";

/* System notification body */
"%s has subscribed to my availability" = "%s has subscribed to my availability";

/* Label */
"%s is not a valid image" = "%s is not a valid image";

/* System notification body %s is a a person name */
"%s is now " = "%s is now ";

/* Spoken text by syntheziser */
"%s is now available" = "%s is now available";

/* Menu item */
"%s is Sharing Her Screen" = "%s is Sharing Her Screen";

/* Label */
"%s is watching the screen" = "%s is watching the screen";

/* Label */
"%s left the conversation" = "%s left the conversation";

/* Label */
"%s Peer to Peer" = "%s Peer to Peer";

/* Window title */
"%s Preferences" = "%s Preferences";

/* Label */
"%s requests your screen. Please confirm when asked." = "%s requests your screen. Please confirm when asked.";

/* Label */
"%s Server Relayed" = "%s Server Relayed";

/* Label */
"%s Session requested by" = "%s Session requested by";

/* Menu item */
"%s Subscribed To My Availability" = "%s Subscribed To My Availability";

/* Menu item */
"%s Support Page..." = "%s Support Page...";

/* Menu item */
"%s using Diffie-Hellman key exchange (zRTP)" = "%s using Diffie-Hellman key exchange (zRTP)";

/* Label */
"%s wants to verify your identity using a commonly known secret." = "%s wants to verify your identity using a commonly known secret.";

/* Tooltip text */
"%s wishes that text conversation is not saved in history database" = "%s wishes that text conversation is not saved in history database";

/* System notification title */
"%s's Availability" = "%s's Availability";

/* Menu item */
"%s's fingerprint is " = "%s's fingerprint is ";

/* Label */
"%s. There are no previous messages." = "%s. There are no previous messages.";

/* Label */
"%ss Latency" = "%ss Latency";

/* Preferences text label */
".\nFor studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. " = ".\nFor studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. ";

/* Label */
"1 contact found" = "1 contact found";

/* Label */
"1 item" = "1 item";

/* Menu item */
"A contact by dragging this audio call over it" = "A contact by dragging this audio call over it";

/* Label */
"A new audio device %s has been plugged-in. Would you like to switch to it?" = "A new audio device %s has been plugged-in. Would you like to switch to it?";

/* Label */
"A state of the art, easy to use SIP client" = "A state of the art, easy to use SIP client";

/* Label */
"About %i minutes" = "About %i minutes";

/* Menu item */
"About %s" = "About %s";

/* Menu item */
"About %s..." = "About %s...";

/* Button title */
"Accept" = "Accept";

/* Button title */
"Accept All" = "Accept All";

/* Menu item */
"Accept Request" = "Accept Request";

/* Menu item */
"Accept Request and Create Contact..." = "Accept Request and Create Contact...";

/* Label */
"Accepting File Transfer..." = "Accepting File Transfer...";

/* Audio status label */
"Accepting Session..." = "Accepting Session...";

/* Watchers menu item */
"Account %s" = "Account %s";

/* Label */
"Account Label" = "Account Label";

/* Label */
"Account Web Page" = "Account Web Page";

/* Window Title
   Window title */
"Accounts" = "Accounts";

/* Menu item */
"Activate OTR encryption for this session" = "Activate OTR encryption for this session";

/* Label */
"Active" = "Active";

/* Button title */
"Add" = "Add";

/* Menu item */
"Add %s to" = "Add %s to";

/* Audio contextual menu */
"Add %s to Contacts" = "Add %s to Contacts";

/* Enrollment window title */
"Add Account" = "Add Account";

/* Account popup menu item */
"Add Account..." = "Add Account...";

/* Enrollment panel label */
"Add an Existing SIP Account" = "Add an Existing SIP Account";

/* Tooltip */
"Add audio" = "Add audio";

/* Menu item */
"Add Chat" = "Add Chat";

/* Menu item */
"Add chat" = "Add chat";

/* Window title */
"Add Contact" = "Add Contact";

/* Menu item */
"Add Contact..." = "Add Contact...";

/* Menu item */
"Add Group..." = "Add Group...";

/* Enrollment window title */
"Add New Account" = "Add New Account";

/* Window title */
"Add New Participant" = "Add New Participant";

/* Window title */
"Add Participants to the Conference" = "Add Participants to the Conference";

/* Menu item */
"Add to Contacts List..." = "Add to Contacts List...";

/* Menu item */
"Add Video" = "Add Video";

/* Menu item */
"Add video" = "Add video";

/* Audio status label
   Label */
"Adding Audio..." = "Adding Audio...";

/* Label */
"Adding Video..." = "Adding Video...";

/* Label */
"Addition of %s" = "Addition of %s";

/* Label */
"Addition of %s requested by" = "Addition of %s requested by";

/* Label */
"Addition of Audio requested by" = "Addition of Audio requested by";

/* Label */
"Addition of Chat requested by" = "Addition of Chat requested by";

/* Label */
"Addition of unknown stream to existing session requested by" = "Addition of unknown stream to existing session requested by";

/* Label */
"Addition of Video requested by" = "Addition of Video requested by";

/* Group name label */
"Address Book" = "Address Book";

/* Label */
"Address of the SIP conference server able to mix audio, chat, file transfers and provide participants information, must be given by the service provider. If empty, conference.sip2sip.info will be used by default" = "Address of the SIP conference server able to mix audio, chat, file transfers and provide participants information, must be given by the service provider. If empty, conference.sip2sip.info will be used by default";

/* Window title */
"Advanced" = "Advanced";

/* Label */
"Advanced Settings" = "Advanced Settings";

/* Menu item */
"After %s" = "After %s";

/* Label */
"Alert Device" = "Alert Device";

/* Label */
"Alert URL" = "Alert URL";

/* Window title */
"Alerts" = "Alerts";

/* Label */
"all" = "all";

/* Group name label */
"All Contacts" = "All Contacts";

/* Label */
"All contacts from the backup were already present. " = "All contacts from the backup were already present. ";

/* Label */
"All groups from the backup were already present. " = "All groups from the backup were already present. ";

/* Label */
"Alternate Proxy" = "Alternate Proxy";

/* Label */
"Always add a numeric prefix when dialing telephone numbers, typically required by a PBX to obtain an outside line" = "Always add a numeric prefix when dialing telephone numbers, typically required by a PBX to obtain an outside line";

/* Menu item */
"Always require OTR encryption with %s" = "Always require OTR encryption with %s";

/* Label */
"Always Use My Proxy" = "Always Use My Proxy";

/* Label */
"and" = "and";

/* System notification body */
"and %d old voicemail messages" = "and %d old voicemail messages";

/* Contact detail */
"Anonymous" = "Anonymous";

/* Label */
"Anonymous To Answering Machine" = "Anonymous To Answering Machine";

/* Label */
"Answer Delay" = "Answer Delay";

/* Window title */
"Answering Machine" = "Answering Machine";

/* Audio status label */
"Answering machine active" = "Answering machine active";

/* Label */
"Answering Machine Settings" = "Answering Machine Settings";

/* Label */
"Answering Machine starts in %is" = "Answering Machine starts in %is";

/* Label */
"April" = "April";

/* Time label */
"at " = "at ";

/* Time label */
"at %s" = "at %s";

/* Window title */
"Audio" = "Audio";

/* Label */
"Audio call from %s" = "Audio call from %s";

/* System notification title */
"Audio Call Recorded" = "Audio Call Recorded";

/* Label */
"Audio call requested by" = "Audio call requested by";

/* Label */
"Audio Calls" = "Audio Calls";

/* Label */
"Audio Codecs" = "Audio Codecs";

/* Window title */
"Audio Conference" = "Audio Conference";

/* Button title */
"Audio Only" = "Audio Only";

/* Menu item */
"Audio Recordings" = "Audio Recordings";

/* Audio status label */
"Audio Removed" = "Audio Removed";

/* Preferences text label */
"Audio sample rate is set to %dkHz" = "Audio sample rate is set to %dkHz";

/* Label */
"Audio Settings" = "Audio Settings";

/* Label */
"Audio Stream" = "Audio Stream";

/* Audio status label */
"Audio Timeout" = "Audio Timeout";

/* Label */
"August" = "August";

/* Label */
"Authentication" = "Authentication";

/* Label */
"Authentication failure" = "Authentication failure";

/* Label
   Menu item */
"Auto Rotate Cameras" = "Auto Rotate Cameras";

/* Label */
"Automatic Answer" = "Automatic Answer";

/* Label */
"Automatic Recording" = "Automatic Recording";

/* Label */
"Automatic Transfer" = "Automatic Transfer";

/* Label */
"Automatically Accept Chat Requests from Known Contacts" = "Automatically Accept Chat Requests from Known Contacts";

/* Label */
"Automatically Accept Files from Known Contacts" = "Automatically Accept Files from Known Contacts";

/* Label */
"Automatically accept transfer requests from remote party" = "Automatically accept transfer requests from remote party";

/* Label */
"Automaticaly Accepting in %i s" = "Automaticaly Accepting in %i s";

/* Window title */
"Availability Information published by %s" = "Availability Information published by %s";

/* Label */
"available" = "available";

/* Menu item */
"Available" = "Available";

/* Label */
"away" = "away";

/* Menu item */
"Away" = "Away";

/* Label */
"bits/s" = "bits/s";

/* Window Title */
"Blink for SIP2SIP" = "Blink for SIP2SIP";

/* Menu item */
"Block Request" = "Block Request";

/* Group name label */
"Blocked Contacts" = "Blocked Contacts";

/* Group name label */
"Bonjour Neighbours" = "Bonjour Neighbours";

/* Button title */
"Browse" = "Browse";

/* Button title */
"Browse..." = "Browse...";

/* Label */
"Built-in Microphone" = "Built-in Microphone";

/* Label */
"Built-in Microphone and Output" = "Built-in Microphone and Output";

/* Label */
"busy" = "busy";

/* Contact detail
   Menu item */
"Busy" = "Busy";

/* Contact detail */
"Busy Everywhere" = "Busy Everywhere";

/* Label */
"Busy Here" = "Busy Here";

/* Button title */
"Call" = "Call";

/* Label */
"Call Cancelled" = "Call Cancelled";

/* Label */
"Call Declined" = "Call Declined";

/* Label */
"Call Failed" = "Call Failed";

/* Label */
"Call from %s" = "Call from %s";

/* Audio call tooltip */
"Call transfer" = "Call transfer";

/* Label */
"Call Waiting" = "Call Waiting";

/* Window title */
"Camera Capture Error" = "Camera Capture Error";

/* Button title
   Menu item */
"Cancel" = "Cancel";

/* Tooltip */
"Cancel Audio" = "Cancel Audio";

/* Tooltip */
"Cancel Chat" = "Cancel Chat";

/* Label */
"Cancel outgoing sessions if not answered within this interval" = "Cancel outgoing sessions if not answered within this interval";

/* Button title */
"Cancel Proposal" = "Cancel Proposal";

/* Menu item */
"Cancel Screen Sharing Proposal" = "Cancel Screen Sharing Proposal";

/* Menu item */
"Cancel Screen Sharing Request" = "Cancel Screen Sharing Request";

/* Label */
"cancelled" = "cancelled";

/* Label */
"Cancelled" = "Cancelled";

/* Audio status label */
"Cancelling Request..." = "Cancelling Request...";

/* Label */
"Cancelling Screen Sharing..." = "Cancelling Screen Sharing...";

/* Label */
"Cannot add SIP Account: %s" = "Cannot add SIP Account: %s";

/* Enrollment panel label */
"Cannot connect to enrollment server: %s" = "Cannot connect to enrollment server: %s";

/* Enrollment panel label */
"Cannot decode data from enrollment server" = "Cannot decode data from enrollment server";

/* Window title */
"Cannot Initiate Session" = "Cannot Initiate Session";

/* Window title */
"Cannot Send File" = "Cannot Send File";

/* Window title */
"Cannot Send Message" = "Cannot Send Message";

/* Label */
"Certificate Authority File" = "Certificate Authority File";

/* Window title */
"Chat" = "Chat";

/* Label */
"Chat from %s" = "Chat from %s";

/* System notification title */
"Chat History" = "Chat History";

/* System notification title
   Window title */
"Chat Message Received" = "Chat Message Received";

/* Button title */
"Chat Only" = "Chat Only";

/* Label */
"Chat session is not OTR encrypted" = "Chat session is not OTR encrypted";

/* Label */
"Chat Session requested by" = "Chat Session requested by";

/* Label */
"Chat Sessions" = "Chat Sessions";

/* Label */
"Chat Settings" = "Chat Settings";

/* Label */
"Chat Stream" = "Chat Stream";

/* Window title */
"Chat with %s" = "Chat with %s";

/* Checkbox tooltip */
"Check if you want to customize the codec list for this account instead of using the global settings" = "Check if you want to customize the codec list for this account instead of using the global settings";

/* Menu item */
"Clear History" = "Clear History";

/* Label */
"Click on Editor toolbar button to switch back to the chat session" = "Click on Editor toolbar button to switch back to the chat session";

/* Label */
"Click on the device icons to start a session" = "Click on the device icons to start a session";

/* Text placeholder */
"Click to add" = "Click to add";

/* Text placeholder */
"Click to add a new address" = "Click to add a new address";

/* Button title */
"Close" = "Close";

/* Window Title */
"Close Chat Window" = "Close Chat Window";

/* Contacts menu item */
"Collapse Group" = "Collapse Group";

/* Label */
"completed" = "completed";

/* Label */
"Completed transfer of " = "Completed transfer of ";

/* Label */
"Computing checksum..." = "Computing checksum...";

/* Label */
"Conference Server" = "Conference Server";

/* Button title */
"Confirm" = "Confirm";

/* Menu item */
"Confirm Identity by verbally comparing the phrase" = "Confirm Identity by verbally comparing the phrase";

/* Button title */
"Connect" = "Connect";

/* Audio status label */
"Connected" = "Connected";

/* Audio status label
   Contact detail
   Label */
"Connecting..." = "Connecting...";

/* Label */
"Connection established" = "Connection established";

/* Error label
   Label */
"Connection failed" = "Connection failed";

/* Label */
"Connection refused" = "Connection refused";

/* Label
   Window title */
"Contacts" = "Contacts";

/* Window title */
"Contacts Backup" = "Contacts Backup";

/* Window title */
"Contacts Restore" = "Contacts Restore";

/* Label */
"Contacts Settings" = "Contacts Settings";

/* Button title */
"Continue" = "Continue";

/* Menu item */
"Copy" = "Copy";

/* Menu item */
"Copy To Search Bar" = "Copy To Search Bar";

/* Label */
"Core Engine Level" = "Core Engine Level";

/* Label */
"Could not load page: %s" = "Could not load page: %s";

/* Check box title */
"Customize" = "Customize";

/* Menu item */
"Deactivate OTR encryption for this session" = "Deactivate OTR encryption for this session";

/* Label */
"December" = "December";

/* Button title
   Menu item */
"Delete" = "Delete";

/* Label */
"Delete '%s' from the Contacts list?" = "Delete '%s' from the Contacts list?";

/* Menu item */
"Delete configuration" = "Delete configuration";

/* Window title */
"Delete Contact" = "Delete Contact";

/* Window title */
"Delete Group" = "Delete Group";

/* Menu item */
"Delete..." = "Delete...";

/* Label */
"Deny Requests for Sharing My Screen" = "Deny Requests for Sharing My Screen";

/* Menu item */
"Deselect All" = "Deselect All";

/* Label */
"Dial Plan" = "Dial Plan";

/* Label */
"Disable Collaboration Editor" = "Disable Collaboration Editor";

/* Label */
"Disable History" = "Disable History";

/* Label */
"Disable Replication" = "Disable Replication";

/* Label */
"Disabled" = "Disabled";

/* Button title */
"Disconnect" = "Disconnect";

/* Menu item */
"Disconnect %s" = "Disconnect %s";

/* Menu item */
"Discovered using DNS Lookup" = "Discovered using DNS Lookup";

/* Label */
"Displaying %d entries" = "Displaying %d entries";

/* Label */
"Displaying %d to " = "Displaying %d to ";

/* Label */
"Displaying 1 entry" = "Displaying 1 entry";

/* Label */
"Displaying all messages" = "Displaying all messages";

/* Label */
"Displaying messages from last day" = "Displaying messages from last day";

/* Label */
"Displaying messages from last month" = "Displaying messages from last month";

/* Label */
"Displaying messages from last six months" = "Displaying messages from last six months";

/* Label */
"Displaying messages from last three months" = "Displaying messages from last three months";

/* Label */
"Displaying messages from last week" = "Displaying messages from last week";

/* Label */
"Displaying messages from last year" = "Displaying messages from last year";

/* Audio status label
   Label */
"DNS Lookup failed" = "DNS Lookup failed";

/* Label */
"Do Not Disturb" = "Do Not Disturb";

/* Label */
"Do Not Disturb Code" = "Do Not Disturb Code";

/* Label */
"Do Not Disturb Code can be in 400 or 600 range. Examples: use 486 code for Busy Here or 603 code for Busy Everywhere" = "Do Not Disturb Code can be in 400 or 600 range. Examples: use 486 code for Busy Here or 603 code for Busy Everywhere";

/* Window title */
"Download File" = "Download File";

/* Menu item */
"Drag Request To An Existing Contact To Accept It" = "Drag Request To An Existing Contact To Accept It";

/* Audio status label */
"Drop outside to remove from conference" = "Drop outside to remove from conference";

/* Audio status label */
"Drop this over a contact to transfer" = "Drop this over a contact to transfer";

/* Audio status label */
"Drop this over a session or contact" = "Drop this over a session or contact";

/* Audio status label */
"Drop this over a session to conference" = "Drop this over a session to conference";

/* Menu item */
"Edit" = "Edit";

/* Window title */
"Edit Contact" = "Edit Contact";

/* Menu item */
"Edit in Address Book..." = "Edit in Address Book...";

/* Menu item */
"Empty" = "Empty";

/* Label */
"Enable Acoustic Echo Cancellation" = "Enable Acoustic Echo Cancellation";

/* Label */
"Enable On The Phone" = "Enable On The Phone";

/* Preferences help label */
"Enable Screen Sharing in System Preferences > Sharing section.\nClick on the 'Computer Settings...' button and check the option 'Anyone may request permission to control screen'" = "Enable Screen Sharing in System Preferences > Sharing section.\nClick on the 'Computer Settings...' button and check the option 'Anyone may request permission to control screen'";

/* Label */
"Enabled" = "Enabled";

/* Label */
"Enabled When Automatic Answering Calls" = "Enabled When Automatic Answering Calls";

/* Menu item */
"Encrypt" = "Encrypt";

/* Label
   Menu item */
"Encrypted" = "Encrypted";

/* Label */
"Encrypted message %s is unreadable, as encryption is disabled" = "Encrypted message %s is unreadable, as encryption is disabled";

/* Label */
"Encryption fingerprint has changed" = "Encryption fingerprint has changed";

/* Label */
"Encryption Warning" = "Encryption Warning";

/* Tooltip */
"End chat" = "End chat";

/* Label */
"ended" = "ended";

/* Menu item */
"English" = "English";

/* Label */
"Enter a new name for the group:" = "Enter a new name for the group:";

/* Label */
"Enter a password to encrypt the content of your messages on the replication server" = "Enter a password to encrypt the content of your messages on the replication server";

/* Label */
"Enter authentication username if different than the SIP Address username" = "Enter authentication username if different than the SIP Address username";

/* Audio status label */
"Enter DTMF using keyboard" = "Enter DTMF using keyboard";

/* Search box placeholder */
"Enter Phone Number" = "Enter Phone Number";

/* Window title */
"Enter STUN server" = "Enter STUN server";

/* Label */
"Entered Password confirmation doesn't match." = "Entered Password confirmation doesn't match.";

/* Menu item */
"Entire Screen" = "Entire Screen";

/* Audio status label
   Window title */
"Error" = "Error";

/* Label */
"Error creating SIP account: %s" = "Error creating SIP account: %s";

/* Label */
"Error downloading file: %s" = "Error downloading file: %s";

/* Enrollment panel label */
"Error from enrollment server: %s" = "Error from enrollment server: %s";

/* Label */
"Error starting screen sharing session." = "Error starting screen sharing session.";

/* Label */
"Error: %s" = "Error: %s";

/* Contacts menu item */
"Expand Group" = "Expand Group";

/* Label */
"Extended Debug" = "Extended Debug";

/* Label */
"External Alert" = "External Alert";

/* Label */
"External Line Prefix" = "External Line Prefix";

/* Label */
"failed" = "failed";

/* Label */
"Failed to enable OTR encryption" = "Failed to enable OTR encryption";

/* Window title */
"Fatal Error Encountered" = "Fatal Error Encountered";

/* Label */
"February" = "February";

/* Label */
"File hash mismatch" = "File hash mismatch";

/* Label */
"File Logging" = "File Logging";

/* Label */
"File Received" = "File Received";

/* Label */
"File Sent" = "File Sent";

/* Label */
"File that contains a list of Certificate Autorities (CA) additional to the ones provided by MacOSX. Each CA must be in PEM format, multiple CA can be concantenated." = "File that contains a list of Certificate Autorities (CA) additional to the ones provided by MacOSX. Each CA must be in PEM format, multiple CA can be concantenated.";

/* Window title */
"File Transfer" = "File Transfer";

/* Label */
"File transfer from %s" = "File transfer from %s";

/* Label */
"File Transfer Settings" = "File Transfer Settings";

/* Label */
"File Transfers" = "File Transfers";

/* Audio status label
   Contact detail
   Label */
"Finding Destination..." = "Finding Destination...";

/* Button Title */
"Finish" = "Finish";

/* Menu item */
"Font Size" = "Font Size";

/* Label */
"For studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. " = "For studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. ";

/* Label */
"frames/s" = "frames/s";

/* Label */
"Friday" = "Friday";

/* Label
   System notification body
   System notification subtitle */
"From %s" = "From %s";

/* Label */
"from account %s" = "from account %s";

/* Menu item */
"From Backup Taken at %s..." = "From Backup Taken at %s...";

/* Label */
"Full Screen After Connect" = "Full Screen After Connect";

/* Audio status label
   Label */
"Gathering Complete" = "Gathering Complete";

/* Audio status label
   Label */
"Gathering ICE Candidates..." = "Gathering ICE Candidates...";

/* Label */
"General" = "General";

/* Label */
"GUI Settings" = "GUI Settings";

/* Label */
"H.264 Codec" = "H.264 Codec";

/* Accesibility outlet description */
"Hangup Call" = "Hangup Call";

/* Label */
"Hangup On Timeout" = "Hangup On Timeout";

/* Window title */
"Help" = "Help";

/* Menu item */
"Hide" = "Hide";

/* Menu item */
"Hide Confirm Identity Phrase" = "Hide Confirm Identity Phrase";

/* Contacts menu item */
"Hide Dialpad" = "Hide Dialpad";

/* Menu item */
"Hide Entries" = "Hide Entries";

/* Menu item */
"Hide Entry" = "Hide Entry";

/* Label */
"Hide My Location" = "Hide My Location";

/* Label */
"Hide My Timezone" = "Hide My Timezone";

/* Menu item */
"Hide Session Information" = "Hide Session Information";

/* Menu item */
"History..." = "History...";

/* Tooltip */
"Hold" = "Hold";

/* Audio status label
   Label */
"Hold by Remote" = "Hold by Remote";

/* Accesibility outlet description */
"Hold Call" = "Hold Call";

/* Label */
"Host to Host" = "Host to Host";

/* Label */
"Hostname or IP Address" = "Hostname or IP Address";

/* Menu item */
"I have verified %s's fingerprint" = "I have verified %s's fingerprint";

/* Audio status label
   Label */
"ICE Negotiation Failed" = "ICE Negotiation Failed";

/* Audio status label
   Label */
"ICE Negotiation Succeeded" = "ICE Negotiation Succeeded";

/* Menu item */
"Identity Confirmed" = "Identity Confirmed";

/* Label */
"Identity verification failed. Try again later." = "Identity verification failed. Try again later.";

/* Window title */
"Identity Verification for %s" = "Identity Verification for %s";

/* Label */
"Identity verification in progress..." = "Identity verification in progress...";

/* Label */
"Identity verification request received" = "Identity verification request received";

/* Label */
"Identity verification succeeded" = "Identity verification succeeded";

/* Label */
"Idle Threshold" = "Idle Threshold";

/* Label */
"If disabled, acoustic echo cancelation and noise reduction are disabled and the sampling rate is raised to 48kHz to achieve best audio quality possible. To increase audio quality, also disable Use ambient noise reduction in System Preferences in the microphone input section. When enabled, the sampling rate of the audio engine is set to 32kHz." = "If disabled, acoustic echo cancelation and noise reduction are disabled and the sampling rate is raised to 48kHz to achieve best audio quality possible. To increase audio quality, also disable Use ambient noise reduction in System Preferences in the microphone input section. When enabled, the sampling rate of the audio engine is set to 32kHz.";

/* Label */
"If disabled, new incoming calls are rejected with busy signal (486) if an audio call is already in progress" = "If disabled, new incoming calls are rejected with busy signal (486) if an audio call is already in progress";

/* Label */
"If empty, it is automatically discovered using DNS lookup for SRV record of _msrps._tcp.domain" = "If empty, it is automatically discovered using DNS lookup for SRV record of _msrps._tcp.domain";

/* Label */
"If empty, it is automatically discovered using DNS lookup for TXT record of xcap.domain" = "If empty, it is automatically discovered using DNS lookup for TXT record of xcap.domain";

/* Label */
"If RTP is not received in this interval, audio calls will be hangup when Hangup on Timeout option in the RTP advanced section of the account is enabled" = "If RTP is not received in this interval, audio calls will be hangup when Hangup on Timeout option in the RTP advanced section of the account is enabled";

/* Button title */
"Ignore" = "Ignore";

/* Label */
"Inbound Ringtone" = "Inbound Ringtone";

/* Label */
"Incoming %s/s" = "Incoming %s/s";

/* Contact detail */
"Incoming call" = "Incoming call";

/* Window title */
"Incoming Call From %s" = "Incoming Call From %s";

/* Group name label
   Menu item */
"Incoming Calls" = "Incoming Calls";

/* Label */
"Incoming image file transfer finished" = "Incoming image file transfer finished";

/* Label */
"Incoming Session request from" = "Incoming Session request from";

/* Label */
"Input Device" = "Input Device";

/* Label
   Window Title */
"Instant Messages" = "Instant Messages";

/* Window Title */
"Instant Messages with %s" = "Instant Messages with %s";

/* Label */
"Interrupted" = "Interrupted";

/* Label */
"Interval after which my availability is set to away" = "Interval after which my availability is set to away";

/* Alert panel
   Window title */
"Invalid Address" = "Invalid Address";

/* Window title */
"Invalid Characters" = "Invalid Characters";

/* Label */
"Invalid characters in option value." = "Invalid characters in option value.";

/* Window title */
"Invalid Code" = "Invalid Code";

/* Label */
"Invalid conference SIP address: %s" = "Invalid conference SIP address: %s";

/* Label */
"Invalid domain name chosen. Valid domain names are: %s" = "Invalid domain name chosen. Valid domain names are: %s";

/* Window title */
"Invalid DTMF delimiter" = "Invalid DTMF delimiter";

/* Window title */
"Invalid Hour" = "Invalid Hour";

/* Label */
"Invalid server address: %s" = "Invalid server address: %s";

/* Label */
"Invalid SIP address: %s" = "Invalid SIP address: %s";

/* Error label */
"Invalid SIP port value: TCP and TLS ports cannot be the same" = "Invalid SIP port value: TCP and TLS ports cannot be the same";

/* Menu item */
"Invisible" = "Invisible";

/* Contact detail */
"Invitation accepted" = "Invitation accepted";

/* Contact detail */
"Invitation failed: %s" = "Invitation failed: %s";

/* Contact detail */
"Invitation sent..." = "Invitation sent...";

/* Label */
"INVITE Timeout" = "INVITE Timeout";

/* Menu item */
"Invite to Chat..." = "Invite to Chat...";

/* Menu item */
"Invite To Conference" = "Invite To Conference";

/* Label */
"January" = "January";

/* Label */
"July" = "July";

/* Label */
"June" = "June";

/* Label */
"Keep scrolling up for more than one second to load older messages" = "Keep scrolling up for more than one second to load older messages";

/* Label */
"Keep Window on Top" = "Keep Window on Top";

/* Label */
"Label displayed in account popup up menu instead of the sip address" = "Label displayed in account popup up menu instead of the sip address";

/* Label */
"Language" = "Language";

/* Menu item */
"Last Calls" = "Last Calls";

/* Menu item */
"Last Day" = "Last Day";

/* Menu item */
"Last Month" = "Last Month";

/* Menu item */
"Last Week" = "Last Week";

/* Label */
"LDAP Directory" = "LDAP Directory";

/* Label */
"Less than 1 minute" = "Less than 1 minute";

/* Label */
"List of numeric prefixes separated by spaces that auto-selects this account for outgoing calls to telephone numbers starting with any such prefix (e.g. +31 0031)" = "List of numeric prefixes separated by spaces that auto-selects this account for outgoing calls to telephone numbers starting with any such prefix (e.g. +31 0031)";

/* Label */
"Loading" = "Loading";

/* Label */
"Loading all messages..." = "Loading all messages...";

/* Label */
"Loading messages from last day..." = "Loading messages from last day...";

/* Label */
"Loading messages from last month..." = "Loading messages from last month...";

/* Label */
"Loading messages from last six months..." = "Loading messages from last six months...";

/* Label */
"Loading messages from last three months..." = "Loading messages from last three months...";

/* Label */
"Loading messages from last week..." = "Loading messages from last week...";

/* Label */
"Loading messages from last year..." = "Loading messages from last year...";

/* Label */
"Loading messages..." = "Loading messages...";

/* Label */
"Log Core Engine" = "Log Core Engine";

/* Label */
"Log MSRP Media" = "Log MSRP Media";

/* Label */
"Log Notifications" = "Log Notifications";

/* Label */
"Log SIP Signaling" = "Log SIP Signaling";

/* Label */
"Log XCAP Storage" = "Log XCAP Storage";

/* Label */
"Mailbox URI" = "Mailbox URI";

/* Label */
"March" = "March";

/* Label */
"Maximum Duration" = "Maximum Duration";

/* Audio recording text label */
"Maximum message length reached" = "Maximum message length reached";

/* Label */
"May" = "May";

/* Label */
"Message %s is not encrypted, while encryption was expected" = "Message %s is not encrypted, while encryption was expected";

/* Label */
"Message delivery failure" = "Message delivery failure";

/* Label */
"Message Received" = "Message Received";

/* Label */
"Message Sent" = "Message Sent";

/* Label */
"milliseconds" = "milliseconds";

/* Label */
"missed" = "missed";

/* System notification title */
"Missed Call" = "Missed Call";

/* Contact detail */
"Missed call" = "Missed call";

/* Group name label
   Menu item */
"Missed Calls" = "Missed Calls";

/* Label */
"Monday" = "Monday";

/* Button title */
"Move Down" = "Move Down";

/* Menu item */
"Move Group" = "Move Group";

/* Button title */
"Move Up" = "Move Up";

/* Label */
"MSRP connection failed" = "MSRP connection failed";

/* Label */
"MSRP Media" = "MSRP Media";

/* Label */
"MSRP Relay" = "MSRP Relay";

/* Label */
"MSRP relay authentication failed" = "MSRP relay authentication failed";

/* Label */
"Multiple Incoming Calls" = "Multiple Incoming Calls";

/* Label */
"Must be between 0 and 23." = "Must be between 0 and 23.";

/* Accesibility outlet description */
"Mute Participant" = "Mute Participant";

/* Label */
"Muted" = "Muted";

/* Menu item */
"My fingerprint is %s" = "My fingerprint is %s";

/* Activity menu item */
"My Recent Availability" = "My Recent Availability";

/* Menu item */
"My Screen is Shared with %s" = "My Screen is Shared with %s";

/* Label */
"My Screen requested by" = "My Screen requested by";

/* Button title
   Window title */
"My Video" = "My Video";

/* Label */
"NAT Traversal" = "NAT Traversal";

/* Label */
"Negotiate an optimal RTP media path between SIP end-points by trying to avoid intermediate RTP media relays" = "Negotiate an optimal RTP media path between SIP end-points by trying to avoid intermediate RTP media relays";

/* Label */
"Negotiating Encryption..." = "Negotiating Encryption...";

/* Audio status label
   Label */
"Negotiating ICE..." = "Negotiating ICE...";

/* Label */
"Network Timeout" = "Network Timeout";

/* Window title */
"New Account Added" = "New Account Added";

/* Window title */
"New Audio Device" = "New Audio Device";

/* System notification title */
"New Contact Request" = "New Contact Request";

/* Group name label */
"New Contact Requests" = "New Contact Requests";

/* System notification title */
"New Voicemail Message" = "New Voicemail Message";

/* System notification title */
"New Voicemail Messages" = "New Voicemail Messages";

/* Label */
"Newer contacts will be preserved." = "Newer contacts will be preserved.";

/* Label */
"Nickname" = "Nickname";

/* Account popup menu item */
"No Accounts" = "No Accounts";

/* No comment provided by engineer. */
"No Backups Available" = "No Backups Available";

/* Label
   Menu item */
"No conference server in this neighbourhood" = "No conference server in this neighbourhood";

/* Menu item */
"No configurations saved" = "No configurations saved";

/* Label */
"No entry found" = "No entry found";

/* Menu item */
"No Fingerprint Discovered" = "No Fingerprint Discovered";

/* Group name label */
"No Group" = "No Group";

/* Label */
"No IP Address" = "No IP Address";

/* No comment provided by engineer. */
"No recordings available" = "No recordings available";

/* Menu item */
"No Selected Groups" = "No Selected Groups";

/* Watchers menu item */
"Nobody" = "Nobody";

/* Contact detail */
"Nobody answered" = "Nobody answered";

/* Menu item
   Menu Item */
"None" = "None";

/* Label */
"Normally, the MSRP relay is used only for incoming sessions, this setting also forces the outbound sessions through the MSRP relay" = "Normally, the MSRP relay is used only for incoming sessions, this setting also forces the outbound sessions through the MSRP relay";

/* Menu item */
"Not Set" = "Not Set";

/* Label */
"Not Supported" = "Not Supported";

/* Label */
"November" = "November";

/* Label */
"October" = "October";

/* Label */
"offered by" = "offered by";

/* Label */
"Offering File..." = "Offering File...";

/* Label */
"Offering Screen Sharing..." = "Offering Screen Sharing...";

/* Label */
"offline" = "offline";

/* Menu item */
"Offline Note..." = "Offline Note...";

/* Button title */
"OK" = "OK";

/* Date label */
"on %s" = "on %s";

/* Audio status label
   Label
   Tooltip */
"On Hold" = "On Hold";

/* Label */
"On the Phone" = "On the Phone";

/* System notification subtitle */
"On Voicemail Server" = "On Voicemail Server";

/* Label */
"One contact has been restored. " = "One contact has been restored. ";

/* Label */
"One device available" = "One device available";

/* Label */
"One group has been restored. " = "One group has been restored. ";

/* Menu item */
"One Selected Group" = "One Selected Group";

/* Group name label */
"Online Contacts" = "Online Contacts";

/* Menu item */
"Online Devices" = "Online Devices";

/* Button title */
"Only * or # are allowed." = "Only * or # are allowed.";

/* Label */
"Only digits are allowed." = "Only digits are allowed.";

/* Label */
"Open Alert URL After Connect" = "Open Alert URL After Connect";

/* Menu item */
"Open URL" = "Open URL";

/* Label */
"OTR Encryption" = "OTR Encryption";

/* Label */
"OTR encryption error: %s" = "OTR encryption error: %s";

/* Menu item */
"OTR encryption is disabled in Chat preferences" = "OTR encryption is disabled in Chat preferences";

/* Menu item */
"OTR encryption is not possible within a multi-party conference" = "OTR encryption is not possible within a multi-party conference";

/* Menu item */
"OTR encryption is possible after connection is established" = "OTR encryption is possible after connection is established";

/* Menu item */
"OTR negotiation in progress..." = "OTR negotiation in progress...";

/* Label */
"OTR negotiation timed out" = "OTR negotiation timed out";

/* Label
   Menu item */
"Outbound Proxy" = "Outbound Proxy";

/* Label */
"Outbound Ringtone" = "Outbound Ringtone";

/* Label */
"Outgoing %s/s" = "Outgoing %s/s";

/* Contact detail */
"Outgoing call" = "Outgoing call";

/* Group name label
   Menu item */
"Outgoing Calls" = "Outgoing Calls";

/* Label */
"Output Device" = "Output Device";

/* Label */
"Overwrite the address of the SIP Outbound Proxy obtained normally from the DNS. Example: proxy.example.com:5061;transport=tls will force the use of the proxy at proxy.example.com over TLS protocol on port 5061" = "Overwrite the address of the SIP Outbound Proxy obtained normally from the DNS. Example: proxy.example.com:5061;transport=tls will force the use of the proxy at proxy.example.com over TLS protocol on port 5061";

/* Label */
"Participant must be a valid SIP address. " = "Participant must be a valid SIP address. ";

/* Label */
"Participants" = "Participants";

/* Label */
"Password" = "Password";

/* Label */
"Password for authentication requested by web server, if not set the SIP account password will be used" = "Password for authentication requested by web server, if not set the SIP account password will be used";

/* Menu item */
"Paste %s" = "Paste %s";

/* Label */
"Pause iTunes During Audio Calls" = "Pause iTunes During Audio Calls";

/* Label */
"Peer to Peer" = "Peer to Peer";

/* Label */
"Pending" = "Pending";

/* Contact detail */
"Pending authorization" = "Pending authorization";

/* Label */
"Permanently remove account %s?" = "Permanently remove account %s?";

/* Label */
"Phone Numbers" = "Phone Numbers";

/* Label */
"pixels" = "pixels";

/* Label */
"Please add at least one participant. " = "Please add at least one participant. ";

/* Label */
"Please choose a Username for your account." = "Please choose a Username for your account.";

/* Label */
"Please confirm the deletion of %s Bonjour history entries" = "Please confirm the deletion of %s Bonjour history entries";

/* Label */
"Please confirm the deletion of %s history entries" = "Please confirm the deletion of %s history entries";

/* Label */
"Please confirm the deletion of group '%s' from the Contacts list. The contacts part of this group will be preserved. " = "Please confirm the deletion of group '%s' from the Contacts list. The contacts part of this group will be preserved. ";

/* Label */
"Please enter a Password for your new SIP Account." = "Please enter a Password for your new SIP Account.";

/* Label */
"Please enter a valid conference room of at least 2 alpha-numeric . _ or - characters, it must start and end with a +, a positive digit or letter" = "Please enter a valid conference room of at least 2 alpha-numeric . _ or - characters, it must start and end with a +, a positive digit or letter";

/* Label */
"Please enter a valid email address." = "Please enter a valid email address.";

/* Label */
"Please enter an address containing alpha numeric characters" = "Please enter an address containing alpha numeric characters";

/* Label */
"Please enter your account password." = "Please enter your account password.";

/* Label */
"Please enter your Display Name." = "Please enter your Display Name.";

/* Label */
"Please enter your SIP address provided by your SIP service provider. The address must be in user@domain format, for example alice@example.com" = "Please enter your SIP address provided by your SIP service provider. The address must be in user@domain format, for example alice@example.com";

/* Label */
"Please generate the private key" = "Please generate the private key";

/* Label */
"Please select an account" = "Please select an account";

/* Label */
"Please select at least one media type. " = "Please select at least one media type. ";

/* Label */
"Port" = "Port";

/* Label */
"Presence Status" = "Presence Status";

/* Label */
"Primary Proxy" = "Primary Proxy";

/* Label */
"Private message from %s" = "Private message from %s";

/* Label */
"Private message to %s" = "Private message to %s";

/* Label */
"Probing Failed" = "Probing Failed";

/* Label */
"Proposal failed" = "Proposal failed";

/* Label */
"Proposal rejected" = "Proposal rejected";

/* Label */
"Protocols" = "Protocols";

/* Label */
"Publish Interval" = "Publish Interval";

/* Window title */
"Purge History Entries" = "Purge History Entries";

/* Accesibility outlet description */
"Push button" = "Push button";

/* Audio call tooltip */
"Put the call on hold" = "Put the call on hold";

/* Button title */
"Quit" = "Quit";

/* Label */
"Receive Incoming Calls" = "Receive Incoming Calls";

/* Accesibility outlet description */
"Record Audio" = "Record Audio";

/* Audio recording text label */
"Recording will start in %is..." = "Recording will start in %is...";

/* Audio recording text label */
"Recording..." = "Recording...";

/* Label */
"Recordings Directory" = "Recordings Directory";

/* Status bar menu item */
"Redial" = "Redial";

/* Status bar menu item */
"Redial %s" = "Redial %s";

/* Window title */
"Redirect Call" = "Redirect Call";

/* Label */
"register Interval" = "register Interval";

/* Label */
"Registration %s" = "Registration %s";

/* Accesibility text */
"Registration disabled" = "Registration disabled";

/* Accesibility text */
"Registration failed" = "Registration failed";

/* Label */
"Registration failed:" = "Registration failed:";

/* Accesibility text */
"Registration started" = "Registration started";

/* Accesibility text
   Label */
"Registration succeeded" = "Registration succeeded";

/* Button title */
"Reject" = "Reject";

/* Button title */
"Reject All" = "Reject All";

/* Label */
"Reject Anonymous Callers" = "Reject Anonymous Callers";

/* Label */
"Reject Unauthorized Callers" = "Reject Unauthorized Callers";

/* Label */
"Remote chat history disabled" = "Remote chat history disabled";

/* Label */
"Remote chat history enabled" = "Remote chat history enabled";

/* Label */
"Remote Conference Files" = "Remote Conference Files";

/* Label */
"Remote party does not support encryption" = "Remote party does not support encryption";

/* Label */
"Remote party failed to establish the connection" = "Remote party failed to establish the connection";

/* Label */
"Remote party has not started OTR protocol" = "Remote party has not started OTR protocol";

/* Label */
"Remote party would like to transfer you to %s\nWould you like to proceed and call this address?" = "Remote party would like to transfer you to %s\nWould you like to proceed and call this address?";

/* Label */
"Remote Screen offered by" = "Remote Screen offered by";

/* Participants contextual menu item */
"Removal requested..." = "Removal requested...";

/* Button title */
"Remove" = "Remove";

/* Button title */
"Remove Account" = "Remove Account";

/* Tooltip */
"Remove audio" = "Remove audio";

/* Menu item */
"Remove chat" = "Remove chat";

/* Window title */
"Remove from conference" = "Remove from conference";

/* Menu item */
"Remove From Group" = "Remove From Group";

/* Menu item */
"Remove video" = "Remove video";

/* Window title */
"Rename Conference Configuration" = "Rename Conference Configuration";

/* Menu item */
"Rename configuration..." = "Rename configuration...";

/* Window title */
"Rename Group" = "Rename Group";

/* Menu item */
"Rename..." = "Rename...";

/* Button title */
"Replace" = "Replace";

/* Label */
"Replace Starting +" = "Replace Starting +";

/* Label */
"Replication Password" = "Replication Password";

/* Audio status label */
"Request Cancelled" = "Request Cancelled";

/* Menu item */
"Request Screen from %s" = "Request Screen from %s";

/* Menu item */
"Request Screen Sharing" = "Request Screen Sharing";

/* Menu item */
"Request Screen Sharing from %s" = "Request Screen Sharing from %s";

/* Label */
"Requesting File..." = "Requesting File...";

/* Menu item */
"Requesting Screen from %s..." = "Requesting Screen from %s...";

/* Button title */
"Respond" = "Respond";

/* Window title */
"Restart Required" = "Restart Required";

/* Button title */
"Restore" = "Restore";

/* Audio status label
   Contact detail
   Label */
"Ringing..." = "Ringing...";

/* Menu item */
"Romanian" = "Romanian";

/* Label */
"Root URI" = "Root URI";

/* Label */
"Routing failure: %s" = "Routing failure: %s";

/* Label */
"RTP Media" = "RTP Media";

/* Label */
"RTT Threshold" = "RTT Threshold";

/* Label */
"Saturday" = "Saturday";

/* Menu item */
"Save configuration..." = "Save configuration...";

/* Label */
"Say Incoming Caller Name" = "Say Incoming Caller Name";

/* Window title */
"Screen Sharing" = "Screen Sharing";

/* Label */
"Screen Sharing Ended" = "Screen Sharing Ended";

/* Label */
"Screen Sharing Failed" = "Screen Sharing Failed";

/* Label */
"Screen Sharing from %s" = "Screen Sharing from %s";

/* Label */
"Screen Sharing Settings" = "Screen Sharing Settings";

/* Window title */
"Screen Sharing with %s" = "Screen Sharing with %s";

/* Menu item */
"Scroll to:" = "Scroll to:";

/* Label */
"Scroll up for going back in time" = "Scroll up for going back in time";

/* Label */
"Search Base" = "Search Base";

/* Search box placeholder */
"Search Contacts or Enter Address" = "Search Contacts or Enter Address";

/* Label */
"seconds" = "seconds";

/* Label */
"Select a Picture" = "Select a Picture";

/* Menu item */
"Select All" = "Select All";

/* Menu item */
"Select Configuration" = "Select Configuration";

/* Window title */
"Select Contact Icon" = "Select Contact Icon";

/* Button title */
"Select File" = "Select File";

/* Window title */
"Select Files or Folders and Click Open to Send" = "Select Files or Folders and Click Open to Send";

/* Menu item */
"Select Period" = "Select Period";

/* Window title */
"Select Sound File" = "Select Sound File";

/* Menu item */
"Select Video Device" = "Select Video Device";

/* Enrollment panel label */
"Select whether you want to add a SIP Account you already\nhave or create a new one." = "Select whether you want to add a SIP Account you already\nhave or create a new one.";

/* Menu item */
"Send File To Address" = "Send File To Address";

/* Menu item */
"Send Files..." = "Send Files...";

/* Label */
"Send Inband DTMF" = "Send Inband DTMF";

/* Menu item */
"Send Instant Message..." = "Send Instant Message...";

/* Label */
"September" = "September";

/* Label */
"Server Address" = "Server Address";

/* Label */
"Server Failure (%s)" = "Server Failure (%s)";

/* Label */
"Server Relayed" = "Server Relayed";

/* Window title */
"Server Tools For %s" = "Server Tools For %s";

/* Label */
"Server Website" = "Server Website";

/* Audio status label */
"Session Cancelled" = "Session Cancelled";

/* Audio status label */
"Session Ended" = "Session Ended";

/* Audio status label */
"Session Ended by Remote" = "Session Ended by Remote";

/* Label */
"Session Failed" = "Session Failed";

/* Accesibility outlet description */
"Session to %s" = "Session to %s";

/* Label */
"Set port to 0 for automatic allocation" = "Set port to 0 for automatic allocation";

/* Menu item */
"Share My Screen" = "Share My Screen";

/* Menu item */
"Share My Screen with %s" = "Share My Screen with %s";

/* Menu item */
"Share My Screen with Conference Participants" = "Share My Screen with Conference Participants";

/* Window title */
"Shared Screen of %s" = "Shared Screen of %s";

/* Menu item */
"Sharing My Screen with %s..." = "Sharing My Screen with %s...";

/* Label */
"Short Messages" = "Short Messages";

/* Label */
"Show Address Book" = "Show Address Book";

/* Menu item */
"Show Availability Information..." = "Show Availability Information...";

/* Label */
"Show Blocked Contacts" = "Show Blocked Contacts";

/* Tooltip */
"Show collaborative editor" = "Show collaborative editor";

/* Menu item */
"Show Confirm Identity Phrase" = "Show Confirm Identity Phrase";

/* Label */
"Show Contacts Without Group" = "Show Contacts Without Group";

/* Contacts menu item */
"Show Dialpad" = "Show Dialpad";

/* Menu item */
"Show Hidden Entries" = "Show Hidden Entries";

/* Label */
"Show In Alert Panel" = "Show In Alert Panel";

/* Menu item */
"Show in History Viewer..." = "Show in History Viewer...";

/* Label */
"Show Incoming Calls" = "Show Incoming Calls";

/* Label */
"Show Missed Calls" = "Show Missed Calls";

/* Label */
"Show Online Group" = "Show Online Group";

/* Label */
"Show Outgoing Calls" = "Show Outgoing Calls";

/* Menu item */
"Show Session Information" = "Show Session Information";

/* Button title */
"Shut Down" = "Shut Down";

/* Window title */
"Sign In to SIP Account" = "Sign In to SIP Account";

/* Window title */
"Sign Up For a SIP Account" = "Sign Up For a SIP Account";

/* Window title */
"Sign Up to SIP Account" = "Sign Up to SIP Account";

/* Label */
"Silence Audible Alerts" = "Silence Audible Alerts";

/* Window title */
"SIP Account Created" = "SIP Account Created";

/* Label */
"SIP address must contain host in bonjour mode: %s" = "SIP address must contain host in bonjour mode: %s";

/* Label */
"SIP address must not contain unicode characters: %s" = "SIP address must not contain unicode characters: %s";

/* Label */
"SIP Address to subscribe for receiving message waiting indicator notifications" = "SIP Address to subscribe for receiving message waiting indicator notifications";

/* Label */
"SIP Session" = "SIP Session";

/* Label */
"SIP Signaling" = "SIP Signaling";

/* Label */
"SMS Message Received" = "SMS Message Received";

/* System notification title */
"SMS Received" = "SMS Received";

/* Label */
"Sound Alerts" = "Sound Alerts";

/* Menu item */
"Spanish" = "Spanish";

/* Menu item */
"Special Groups" = "Special Groups";

/* Label */
"sRTP Encryption" = "sRTP Encryption";

/* Label */
"stalled" = "stalled";

/* Window title */
"Start a new Conference" = "Start a new Conference";

/* Tooltip */
"Start audio" = "Start audio";

/* Menu item
   Tooltip */
"Start Audio Call" = "Start Audio Call";

/* Tooltip */
"Start chat" = "Start chat";

/* Window title */
"Start New Conference" = "Start New Conference";

/* Button title */
"Start Now" = "Start Now";

/* Tooltip */
"Start Recording" = "Start Recording";

/* Window title */
"Start Scheduled Conference" = "Start Scheduled Conference";

/* Menu item */
"Start Video Call" = "Start Video Call";

/* Label */
"started" = "started";

/* Label */
"Starting File Transfer..." = "Starting File Transfer...";

/* Tooltip */
"Stop Recording" = "Stop Recording";

/* Button title
   Menu item */
"Stop Screen Sharing" = "Stop Screen Sharing";

/* Label */
"stopped" = "stopped";

/* Label */
"Strip Digits" = "Strip Digits";

/* Label */
"STUN Servers" = "STUN Servers";

/* Label */
"Subscribe Interval" = "Subscribe Interval";

/* Label */
"succeeded" = "succeeded";

/* Label */
"Sunday" = "Sunday";

/* Button title */
"Switch" = "Switch";

/* Tooltip */
"Switch back to chat session" = "Switch back to chat session";

/* Label */
"Switch to New Devices when Plugged-in" = "Switch to New Devices when Plugged-in";

/* Label */
"Sync with iCloud" = "Sync with iCloud";

/* Menu item
   Popup title */
"System Default" = "System Default";

/* Menu item */
"System Default (%s)" = "System Default (%s)";

/* Audio call tooltip */
"Take over the call" = "Take over the call";

/* Menu item */
"Tell Me When Contact Is Available" = "Tell Me When Contact Is Available";

/* Label */
"Terminating Screen Sharing..." = "Terminating Screen Sharing...";

/* Tooltip */
"Text conversation is not saved to history database" = "Text conversation is not saved to history database";

/* Tooltip */
"Text conversation is saved to history database" = "Text conversation is saved to history database";

/* Label */
"The address you typed is invalid, only ASCII characters are allowed." = "The address you typed is invalid, only ASCII characters are allowed.";

/* Label */
"The configuration file is corrupted. You will need to replace it and re-enter your account information. \n\nYour current configuration file will be backed up to %s.corrupted. " = "The configuration file is corrupted. You will need to replace it and re-enter your account information. \n\nYour current configuration file will be backed up to %s.corrupted. ";

/* Label */
"The remote party has redirected his calls to %s.\nWould you like to call this address?" = "The remote party has redirected his calls to %s.\nWould you like to call this address?";

/* Label */
"The Username must contain at least 4 lowercase alpha-numeric . _ or - characters and must start and end with a positive digit or letter" = "The Username must contain at least 4 lowercase alpha-numeric . _ or - characters and must start and end with a positive digit or letter";

/* Label */
"There are %i Chat sessions, click Close to terminate them all." = "There are %i Chat sessions, click Close to terminate them all.";

/* Label */
"There are currently %s of log files" = "There are currently %s of log files";

/* Label */
"There are currently no active accounts" = "There are currently no active accounts";

/* Label */
"There are no contacts available for backup." = "There are no contacts available for backup.";

/* Label */
"There are no previous messages" = "There are no previous messages";

/* Label */
"There was a fatal error affecting Blink core functionality. The program cannot continue and will be shut down. Information about the cause of the error can be found by opening the Console application and searching for 'Blink'." = "There was a fatal error affecting Blink core functionality. The program cannot continue and will be shut down. Information about the cause of the error can be found by opening the Console application and searching for 'Blink'.";

/* Label */
"There was an error during startup of core functionality:\n%s" = "There was an error during startup of core functionality:\n%s";

/* Label */
"These settings apply only for SIP signalling" = "These settings apply only for SIP signalling";

/* System notification body */
"This audio call has been recorded" = "This audio call has been recorded";

/* System notification body */
"This contact wishes to see your availability" = "This contact wishes to see your availability";

/* Label */
"This operation cannot be undone. " = "This operation cannot be undone. ";

/* Label */
"This operation will restore %d contacts present in the backup taken at " = "This operation will restore %d contacts present in the backup taken at ";

/* Label */
"Thursday" = "Thursday";

/* Label */
"TLS connection broke" = "TLS connection broke";

/* Label */
"TLS Settings" = "TLS Settings";

/* Label
   Window title */
"To %s" = "To %s";

/* Label */
"to account %s" = "to account %s";

/* Label */
"To Bonjour account" = "To Bonjour account";

/* Label */
"To enable replication of Chat messages between multiple clients, you must copy your Chat replication password from another instance where the password has already been set. You can find the Chat replication password in the Advanced section of your account." = "To enable replication of Chat messages between multiple clients, you must copy your Chat replication password from another instance where the password has already been set. You can find the Chat replication password in the Advanced section of your account.";

/* Menu item */
"To First Position" = "To First Position";

/* Contacts menu item */
"Toggle Group Expansion" = "Toggle Group Expansion";

/* Accesibility outlet description */
"Transfer Call" = "Transfer Call";

/* Menu item */
"Transfer Call To" = "Transfer Call To";

/* Audio status label */
"Transfer Failed (%s)" = "Transfer Failed (%s)";

/* Label */
"Transfer of File" = "Transfer of File";

/* Audio status label */
"Transfer Rejected (%s)" = "Transfer Rejected (%s)";

/* Audio status label */
"Transfer Succeeded" = "Transfer Succeeded";

/* Audio status label */
"Transfer: %s" = "Transfer: %s";

/* Label */
"Transferred" = "Transferred";

/* Label */
"Transferred %s of " = "Transferred %s of ";

/* Audio status label */
"Transferring..." = "Transferring...";

/* Label */
"Tuesday" = "Tuesday";

/* Placeholder text */
"Type text and press Enter" = "Type text and press Enter";

/* Label */
"UDP Port Range" = "UDP Port Range";

/* Label */
"Unavailable Message" = "Unavailable Message";

/* Tooltip */
"Unhold" = "Unhold";

/* Unknown date */
"unknown" = "unknown";

/* Contact detail */
"Unreachable" = "Unreachable";

/* Label */
"URL that is opened when an incoming call is received. $caller_username, $caller_party and $called_party are replaced with the username part of the SIP address of the caller, the full SIP address of the caller and called SIP account respectively. Example: http://example.com/p.phtml?caller=$caller_party&called=$called_party&user=$caller_username" = "URL that is opened when an incoming call is received. $caller_username, $caller_party and $called_party are replaced with the username part of the SIP address of the caller, the full SIP address of the caller and called SIP account respectively. Example: http://example.com/p.phtml?caller=$caller_party&called=$called_party&user=$caller_username";

/* Label */
"Use Default Web Browser For Alerts" = "Use Default Web Browser For Alerts";

/* Label */
"Use ICE" = "Use ICE";

/* Label */
"Use MSRP Relay For Outbound" = "Use MSRP Relay For Outbound";

/* Label */
"Use Resource List Server" = "Use Resource List Server";

/* Label */
"Use Speech Recognition" = "Use Speech Recognition";

/* Label */
"User Not Online" = "User Not Online";

/* Label */
"User Unreachable" = "User Unreachable";

/* Label */
"Username" = "Username";

/* Label */
"Using %s for output " = "Using %s for output ";

/* Label */
"Using audio device" = "Using audio device";

/* Label */
"Using Built-in Microphone and Output" = "Using Built-in Microphone and Output";

/* Label */
"Value above which the RTT graphic is displayed with red color" = "Value above which the RTT graphic is displayed with red color";

/* Label */
"Verification request sent" = "Verification request sent";

/* Label */
"Verify Server" = "Verify Server";

/* Label */
"Verify the validity of TLS certificate presented by remote server. The certificate must be signed by a Certificate Authority installed in the system." = "Verify the validity of TLS certificate presented by remote server. The certificate must be signed by a Certificate Authority installed in the system.";

/* Window title */
"Video" = "Video";

/* Label */
"Video call from %s" = "Video call from %s";

/* Label */
"Video call requested by" = "Video call requested by";

/* Label */
"Video Codecs" = "Video Codecs";

/* Label */
"Video Ended" = "Video Ended";

/* Menu item */
"Video not supported by remote" = "Video not supported by remote";

/* Label */
"Video Settings" = "Video Settings";

/* Label */
"Video Stream" = "Video Stream";

/* Window title */
"Video with %s" = "Video with %s";

/* Contact detail */
"Voice Message" = "Voice Message";

/* Contact detail
   Menu item */
"Voice Messages" = "Voice Messages";

/* Label
   Menu item */
"Voicemail" = "Voicemail";

/* Label */
"Volume: %i%%" = "Volume: %i%%";

/* Label */
"Web Page" = "Web Page";

/* Label */
"Web page address that provides access to the SIP account information on the SIP server, must be given by the service provider. HTTP digest authentication is supported by using the same credentials of the SIP account. Alternatively, a different password can be set below" = "Web page address that provides access to the SIP account information on the SIP server, must be given by the service provider. HTTP digest authentication is supported by using the same credentials of the SIP account. Alternatively, a different password can be set below";

/* Label */
"Wednesday" = "Wednesday";

/* Preferences placeholder text */
"When enabled, Answering Machine will auto answer the call after the predefined delay" = "When enabled, Answering Machine will auto answer the call after the predefined delay";

/* Label */
"When enabled, the account will register to the SIP server and is able to receive incoming calls" = "When enabled, the account will register to the SIP server and is able to receive incoming calls";

/* Label */
"When set, it can be manually selected as SIP Outbound Proxy in the Call menu" = "When set, it can be manually selected as SIP Outbound Proxy in the Call menu";

/* Label */
"Would you like to consolidate the two contacts into %s" = "Would you like to consolidate the two contacts into %s";

/* Label */
"Would you like to merge %s " = "Would you like to merge %s ";

/* Label */
"Would you like to start a conference with the %i active sessions? Once started you may use drag and drop to add and remove contacts to and from the conference. " = "Would you like to start a conference with the %i active sessions? Once started you may use drag and drop to add and remove contacts to and from the conference. ";

/* Label */
"X.509 certificate and unencrypted private key concatenated in the same file" = "X.509 certificate and unencrypted private key concatenated in the same file";

/* Label */
"X.509 Certificate File" = "X.509 Certificate File";

/* Label */
"XCAP Storage" = "XCAP Storage";

/* Date label */
"yesterday at %s" = "yesterday at %s";

/* System notification body */
"You have %d new" = "You have %d new";

/* System notification body */
"You have %d new and " = "You have %d new and ";

/* System notification body */
"You have %d new voicemail messages" = "You have %d new voicemail messages";

/* Label */
"You may replace the starting + from telephone numbers with 00 or other numeric prefix required by your SIP service provider" = "You may replace the starting + from telephone numbers with 00 or other numeric prefix required by your SIP service provider";

/* Search box tooltip */
"You may type digits or letters, letters will automatically be translated into digits. Press enter or click # on the dialpad to start the call" = "You may type digits or letters, letters will automatically be translated into digits. Press enter or click # on the dialpad to start the call";

/* Search box tooltip */
"You may type text to search for contacts or press enter to start a call to an arbitrary address or phone number" = "You may type text to search for contacts or press enter to start a call to an arbitrary address or phone number";

/* Label */
"You must restart the software to apply this change" = "You must restart the software to apply this change";

/* Label */
"You want to verify the identity of %s using a commonly known secret. Optionally, you can ask a question as a hint." = "You want to verify the identity of %s using a commonly known secret. Optionally, you can ask a question as a hint.";

/* Label */
"You will request the conference server to remove %s from the room. Are your sure?" = "You will request the conference server to remove %s from the room. Are your sure?";

/* Label */
"Your new SIP Address is:\n\n%s" = "Your new SIP Address is:\n\n%s";

/* Audio status label */
"zRTP Verify Failed" = "zRTP Verify Failed";

/* Preference option error */
"Illegal end hour value: %d" = "Illegal end hour value: %d";

/* Preference option error */
"Illegal HTTP URL scheme (http and https only): %s" = "Illegal HTTP URL scheme (http and https only): %s";

/* Preference option error */
"Illegal LDAP DN format for username: %s" = "Illegal LDAP DN format for username: %s";

/* Preference option error */
"Illegal LDAP DN format: %s" = "Illegal LDAP DN format: %s";

/* Preference option error */
"Illegal port value: %d" = "Illegal port value: %d";

/* Preference option error */
"Illegal start hour value: %d" = "Illegal start hour value: %d";

/* Preference option error */
"Illegal volume level: %d" = "Illegal volume level: %d";

